/* Time period description: days */
"%d day" = "%d jour";

/* Time period description: hours */
"%d hour" = "%d heure";

/* Time period description: minutes */
"%d min" = "%d min";

/* Time period description: seconds */
"%d sec" = "%d s";

/* Error text: An error occurred while recording audio (%@) */
"An error occurred while recording audio (%@)" = "Erreur pendant l'enregistrement audio (%@)";

/* Error text: Attempt to save recording when recorder is not recording audio. */
"Attempt to save recording when recorder is not recording audio." = "Essayer de sauvegarder l'enregistrement quand le dictaphone n'enregistre pas l'audio.";

/* Generic file name: Audio */
"Audio" = "Audio";

/* Screen clip floating explanatory text. */
"Click and drag to clip a portion of the screen. Click inside a window to clip the entire window." = "Cliquez et déplacez pour capturer une portion de l'écran. Cliquez dans une fenêtre pour capturer la fenêtre entière.";

/* Error text: Could not allocate memory size (e.g. 5 bytes, 6 KB, 7 MB) */
"Could not allocate %@." = "Impossible d'allouer %@.";

/* Evernote application name */
"Evernote" = "Evernote";

/* User position could not be accessed error message. */
"Evernote does not have permission to access your location." = "Evernote n'est pas autorisé à accéder à votre localisation.";

/* User position could not be accessed error message. */
"Evernote was unable to determine your current location." = "Evernote n'a pas déterminé votre localisation actuelle.";

/* Generic file name: File */
"File" = "Fichier";

/* Generic file name: Image */
"Image" = "Image";

/* Error message: internal audio recording error. */
"Internal Audio Recording Error." = "Erreur interne d'enregistrement audio.";

/* Error message: internal error. */
"Internal Error." = "Erreur interne.";

/* User position could not be accessed error message. */
"Location services are not available." = "Les services de localisation ne sont pas disponibles.";

/* Error message: out of memory. */
"Out of memory" = "Mémoire insuffisante";

/* Error text: Quick note could not be serialized and saved. */
"Quick note could not be saved." = "La note rapide n'a pas pu être sauvegardée.";

/* No user signed in error */
"Sign in to Evernote" = "Connexion à Evernote";

/* Error text: Unexpected operating-system result from audio recorder: %d */
"Unexpected operating-system result from audio recorder: %d" = "Résultat inattendu du système d'exploitation depuis l'enregistreur audio: %d";

/* Default note title */
"Untitled" = "Sans titre";

/* Generic file name: Video */
"Video" = "Vidéo";

/* Resource would make note too large, recovery suggestion. */
"You cannot save the note because it will exceed the %@ limit." = "Vous ne pouvez pas enregistrer la note, car elle entraînera le dépassement de la limite de %@.";
